Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Verre dépoli et reflets
de: Milchglas und Reflexe
en: Frosted glass and reflections
es: Vidrio esmerilado y reflejos
it: Vetro smerigliato e riflessi
ja: すりガラスと光の反射
pt_br: Vidro fosco e reflexos

source: Verre liquide et reflets
de: Flüssiges Glas und Reflexe
en: Liquid glass and reflections
es: Cristal líquido y reflejos
it: Vetro liquido e riflessi
ja: リキッドグラスと光の反射
pt_br: Vidro líquido e reflexos

source: Verres
de: Gläser
en: Glasses
es: Vasos
it: Bicchieri
ja: 杯数
pt_br: Copos

source: Verres d'eau
de: Gläser Wasser
en: Glasses of water
es: Vasos de agua
it: Bicchieri d'acqua
ja: 水の杯数
pt_br: Copos de água

source: Verres d'eau par jour
de: Gläser Wasser pro Tag
en: Glasses of water per day
es: Vasos de agua por día
it: Bicchieri d'acqua al giorno
ja: 1日の水のグラス数
pt_br: Copos de água por dia

source: Verrouiller les genoux en haut.
de: Die Knie oben durchdrücken.
en: Locking your knees at the top.
es: Bloquear las rodillas arriba.
it: Bloccare le ginocchia in alto.
ja: 上でひざをロックする。
pt_br: Travar os joelhos em cima.

source: Vers le bas
de: Nach unten
en: Downward
es: Hacia abajo
it: Verso il basso
ja: 下へ
pt_br: Para baixo

source: Vers le haut
de: Nach oben
en: Upward
es: Hacia arriba
it: Verso l'alto
ja: 上へ
pt_br: Para cima

source: Version gratuite
de: Gratisversion
en: Free version
es: Versión gratuita
it: Versione gratuita
ja: 無料版
pt_br: Versão gratuita

source: Vert forêt, texture papier
de: Waldgrün, Papierstruktur
en: Forest green, paper texture
es: Verde bosque, textura de papel
it: Verde bosco, texture carta
ja: フォレストグリーン、紙の質感
pt_br: Verde-floresta, textura de papel

source: Vert profond et naturel
de: Tiefes, natürliches Grün
en: Deep, natural green
es: Verde profundo y natural
it: Verde profondo e naturale
ja: 深く自然なグリーン
pt_br: Verde profundo e natural

source: Vert sapin, rouge et fils d'or
de: Tannengrün, Rot und Goldfäden
en: Fir green, red and gold threads
es: Verde abeto, rojo e hilos de oro
it: Verde abete, rosso e fili d'oro
ja: もみの木の緑、赤、金糸
pt_br: Verde-pinheiro, vermelho e fios de ouro

source: Vert sur noir, lignes de balayage
de: Grün auf Schwarz, Scanlines
en: Green on black, scan lines
es: Verde sobre negro, líneas de barrido
it: Verde su nero, linee di scansione
ja: 黒地に緑、走査線
pt_br: Verde sobre preto, linhas de varredura

source: Vert tendre, feuilles et serif de serre
de: Zartes Grün, Blätter und Gewächshaus-Serife
en: Soft green, leaves and greenhouse serif
es: Verde tierno, hojas y serifa de invernadero
it: Verde tenero, foglie e grazie da serra
ja: やわらかな緑、葉っぱ、温室のセリフ体
pt_br: Verde suave, folhas e serifa de estufa

source: Vertical
de: Vertikal
it: Verticale
ja: 縦

source: Victoire 1945
de: Tag des Sieges 1945
en: Victory Day 1945
es: Victoria 1945
it: Vittoria 1945
ja: 1945年戦勝記念日
pt_br: Vitória 1945

source: Vidange d'huile
de: Ölwechsel
en: Oil change
es: Cambio de aceite
it: Cambio olio
ja: オイル交換
pt_br: Troca de óleo

source: Vidange, pneus, freins…
de: Ölwechsel, Reifen, Bremsen…
en: Oil change, tires, brakes…
es: Cambio de aceite, llantas, frenos…
it: Cambio olio, gomme, freni…
ja: オイル交換、タイヤ、ブレーキ…
pt_br: Troca de óleo, pneus, freios…

source: Vie
de: Leben
en: Life
es: Vida
it: Vita
ja: ライフ
pt_br: Vida

source: Ville
de: Stadt
en: City
es: Ciudad
it: Città
ja: 都市
pt_br: Cidade

source: Ville (météo)
de: Stadt (Wetter)
en: City (weather)
es: Ciudad (clima)
it: Città (meteo)
ja: 都市(天気)
pt_br: Cidade (clima)

source: Ville actuelle
de: Aktuelle Stadt
en: Current city
es: Ciudad actual
it: Città attuale
ja: 現在の都市
pt_br: Cidade atual

source: Ville pour la météo
de: Stadt für das Wetter
en: City for weather
es: Ciudad para el clima
it: Città per il meteo
ja: 天気の都市
pt_br: Cidade para o clima

source: Ville trouvée : météo et heure locale activées
de: Stadt gefunden: Wetter und Ortszeit aktiv
en: City found: weather and local time on
es: Ciudad encontrada: clima y hora local activados
it: Città trovata: meteo e ora locale attivi
ja: 都市が見つかりました：天気と現地時刻が有効です
pt_br: Cidade encontrada: clima e hora local ativados

source: Villes
de: Städte
en: Cities
es: Ciudades
it: Città
ja: 都市
pt_br: Cidades

source: Vin rouge
de: Rotwein
en: Red wine
es: Vino tinto
it: Vino rosso
ja: 赤ワイン
pt_br: Vinho tinto

source: Vinaigrette ranch
de: Ranch-Dressing
en: Ranch dressing
es: Aderezo ranch
it: Salsa ranch
ja: ランチドレッシング
pt_br: Molho ranch

source: Violentes averses
de: Heftige Schauer
en: Heavy showers
es: Chubascos fuertes
it: Rovesci violenti
ja: 激しいにわか雨
pt_br: Pancadas fortes

source: Violet inquiétant et vert acide
de: Unheimliches Violett und Säuregrün
en: Unsettling purple and acid green
es: Violeta inquietante y verde ácido
it: Viola inquietante e verde acido
ja: 不気味な紫と酸性のグリーン
pt_br: Roxo inquietante e verde ácido

source: Visible uniquement dans les versions de test : tout est débloqué par défaut pour essayer chaque widget. Cet interrupteur n'existe pas dans la version App Store, où seul un achat débloque Premium.
de: Nur in Testversionen sichtbar: Alles ist standardmäßig freigeschaltet, damit du jedes Widget ausprobieren kannst. Diesen Schalter gibt es in der App-Store-Version nicht, dort schaltet nur ein Kauf Premium frei.
en: Only visible in test builds: everything is unlocked by default so you can try every widget. This switch doesn't exist in the App Store version, where only a purchase unlocks Premium.
es: Solo visible en las versiones de prueba: todo está desbloqueado por defecto para probar cada widget. Este interruptor no existe en la versión de App Store, donde solo una compra desbloquea Premium.
it: Visibile solo nelle versioni di test: tutto è sbloccato di default per provare ogni widget. Questo interruttore non esiste nella versione App Store, dove solo un acquisto sblocca Premium.
ja: テスト版でのみ表示されます。すべてのウィジェットを試せるよう、最初からすべて解除されています。このスイッチはApp Store版にはなく、購入しない限りPremiumは解除されません。
pt_br: Visível apenas nas versões de teste: tudo vem desbloqueado por padrão para você experimentar cada widget. Este interruptor não existe na versão da App Store, em que apenas uma compra desbloqueia o Premium.

source: Visiteurs
de: Besucher
en: Visitors
es: Visitantes
it: Visitatori
ja: 訪問者
pt_br: Visitantes

source: Voile pour la lisibilité
de: Lesbarkeits-Overlay
en: Readability overlay
es: Capa de legibilidad
it: Velo di leggibilità
ja: 読みやすさオーバーレイ
pt_br: Camada de legibilidade

source: Voir comment les ajouter à l'écran
de: So fügst du sie zum Bildschirm hinzu
en: See how to add them to your screen
es: Ver cómo añadirlos a la pantalla
it: Scopri come aggiungerli alla schermata
ja: 画面への追加方法を見る
pt_br: Ver como adicioná-los à tela

source: Voir des idées
de: Ideen ansehen
en: See ideas
es: Ver ideas
it: Vedi idee
ja: アイデアを見る
pt_br: Ver ideias

source: Voir la réponse
de: Antwort zeigen
en: Show answer
es: Ver respuesta
it: Mostra la risposta
ja: 答えを見る
pt_br: Ver resposta

source: Voir le détail
de: Details ansehen
en: See details
es: Ver detalle
it: Vedi dettagli
ja: 詳細を見る
pt_br: Ver detalhes

source: Voir les %@ devoirs
de: Alle %@ Aufgaben ansehen
en: See all %@ assignments
es: Ver las %@ tareas
it: Vedi i %@ compiti
ja: %@件の課題をすべて見る
pt_br: Ver os %@ trabalhos

source: Voir mon top 3
de: Meine Top 3 ansehen
en: See my top 3
es: Ver mi top 3
it: Vedi i miei top 3
ja: トップ3を見る
pt_br: Ver meu top 3

source: Voiture
de: Auto
en: Car
es: Auto
it: Auto
ja: 車
pt_br: Carro

source: Voiture %@/mois
de: Auto %@/Monat
en: Car %@/month
es: Auto %@/mes
it: Auto %@/mese
ja: 車 %@/月
pt_br: Carro %@/mês

source: Voiture et réservoir
de: Auto und Tank
en: Car and tank
es: Auto y tanque
it: Auto e serbatoio
ja: 車とタンク
pt_br: Carro e tanque

source: Vol
de: Flug
en: Flight
es: Vuelo
it: Volo
ja: フライト
pt_br: Voo

source: Vol %@
de: Flug %@
en: Flight %@
es: Vuelo %@
it: Volo %@
ja: フライト%@
pt_br: Voo %@

source: Vols
de: Flüge
en: Flights
es: Vuelos
it: Voli
ja: フライト
pt_br: Voos

source: Vols, hébergements et activités, jour par jour
de: Flüge, Unterkünfte und Aktivitäten, Tag für Tag
en: Flights, stays and activities, day by day
es: Vuelos, alojamientos y actividades, día por día
it: Voli, alloggi e attività, giorno per giorno
ja: フライト、宿泊、アクティビティを日ごとに
pt_br: Voos, hospedagens e atividades, dia a dia

source: Vols, hôtels et activités
de: Flüge, Hotels und Aktivitäten
en: Flights, hotels and activities
es: Vuelos, hoteles y actividades
it: Voli, hotel e attività
ja: フライト、ホテル、アクティビティ
pt_br: Voos, hotéis e atividades

source: Volume
de: Volumen
es: Volumen
ja: ボリューム

source: Volume de la semaine
de: Wochenvolumen
en: Weekly volume
es: Volumen semanal
it: Volume della settimana
ja: 週間ボリューム
pt_br: Volume da semana

source: Volume par semaine
de: Volumen pro Woche
en: Volume per week
es: Volumen por semana
it: Volume a settimana
ja: 週ごとのボリューム
pt_br: Volume por semana

source: Voyage
de: Reise
en: Travel
es: Viaje
it: Viaggio
ja: 旅行
pt_br: Viagem

source: Voyage au Japon
de: Japanreise
en: Trip to Japan
es: Viaje a Japón
it: Viaggio in Giappone
ja: 日本旅行
pt_br: Viagem ao Japão

source: Voyage introuvable
de: Reise nicht gefunden
en: Trip not found
es: Viaje no encontrado
it: Viaggio non trovato
ja: 旅行が見つかりません
pt_br: Viagem não encontrada

source: Voyages
de: Reisen
en: Travel
es: Viajes
it: Viaggi
ja: 旅行
pt_br: Viagens

source: Voyageur
de: Reisender
en: Traveler
es: Viajero
it: Viaggiatore
ja: 旅行者
pt_br: Viajante

source: Vue %@
de: Ansicht %@
en: %@ view
es: Vista %@
it: Vista %@
ja: %@の表示
pt_br: Vista %@

source: Vue %@ sur %@ : %@
de: Ansicht %@ von %@: %@
en: View %@ of %@: %@
es: Vista %@ de %@: %@
it: Vista %@ di %@: %@
ja: ビュー%@/%@：%@
pt_br: Visualização %@ de %@: %@

source: Vue précédente
de: Vorherige Ansicht
en: Previous view
es: Vista anterior
it: Vista precedente
ja: 前のビュー
pt_br: Visualização anterior

source: Vue suivante
de: Nächste Ansicht
en: Next view
es: Vista siguiente
it: Vista successiva
ja: 次のビュー
pt_br: Próxima visualização

source: Vélo
de: Radfahren
en: Cycling
es: Bicicleta
it: Bici
ja: サイクリング
pt_br: Bicicleta

source: Vélo d'intérieur (spinning)
de: Indoor-Cycling (Spinning)
en: Indoor cycling (spin)
es: Bicicleta estática (spinning)
it: Bici indoor (spinning)
ja: 室内バイク(スピニング)
pt_br: Bicicleta ergométrica (spinning)

source: Vélo elliptique
de: Crosstrainer
en: Elliptical
es: Elíptica
it: Ellittica
ja: エリプティカル
pt_br: Elíptico

source: Vérité et réconciliation
de: Tag der Wahrheit und Versöhnung
en: Truth and Reconciliation Day
es: Verdad y Reconciliación
it: Verità e Riconciliazione
ja: 真実和解の日
pt_br: Verdade e Reconciliação

source: Vêtements
de: Kleidung
en: Clothes
es: Ropa
it: Vestiti
ja: 衣類
pt_br: Roupas

source: Widget %@ sur %@ : %@
de: Widget %@ von %@: %@
en: Widget %@ of %@: %@
es: Widget %@ de %@: %@
it: Widget %@ di %@: %@
ja: ウィジェット %@/%@：%@
pt_br: Widget %@ de %@: %@

source: Widgets ajoutés à Mes widgets
de: Widgets zu „Meine Widgets“ hinzugefügt
en: Widgets added to My widgets
es: Widgets añadidos a Mis widgets
it: Widget aggiunti a I miei widget
ja: ウィジェットをマイウィジェットに追加しました
pt_br: Widgets adicionados a Meus widgets

source: Widgets de l'espace
de: Widgets im Bereich
en: Widgets in this space
es: Widgets del espacio
it: Widget dello spazio
ja: スペースのウィジェット
pt_br: Widgets do espaço

source: Widgets enregistrés
de: Gespeicherte Widgets
en: Saved widgets
es: Widgets guardados
it: Widget salvati
ja: 保存したウィジェット
pt_br: Widgets salvos

source: Widgets et mini-apps pour toute ta journée.
de: Widgets und Mini-Apps für deinen ganzen Tag.
en: Widgets and mini-apps for your whole day.
es: Widgets y miniapps para todo tu día.
it: Widget e mini-app per tutta la giornata.
ja: 一日をまるごと支えるウィジェットとミニアプリ。
pt_br: Widgets e miniapps para o seu dia todo.

source: Widgets intelligents
de: Intelligente Widgets
en: Smart widgets
es: Widgets inteligentes
it: Widget intelligenti
ja: スマートウィジェット
pt_br: Widgets inteligentes

source: Widgets lancés par iOS
de: Von iOS gestartete Widgets
en: Widgets launched by iOS
es: Widgets iniciados por iOS
it: Widget avviati da iOS
ja: iOSが起動したウィジェット
pt_br: Widgets iniciados pelo iOS

source: Widgets moyens
de: Mittlere Widgets
en: Medium widgets
es: Widgets medianos
it: Widget medi
ja: 中サイズのウィジェット
pt_br: Widgets médios

source: Widgets réunis
de: Kombinierte Widgets
en: Combined widgets
es: Widgets combinados
it: Widget combinati
ja: 組み合わせたウィジェット
pt_br: Widgets combinados

source: Wrap au poulet
de: Hähnchen-Wrap
en: Chicken wrap
es: Wrap de pollo
it: Wrap al pollo
ja: チキンラップ
pt_br: Wrap de frango

source: Wrap falafel
de: Falafel-Wrap
en: Falafel wrap
es: Wrap de falafel
it: Wrap di falafel
ja: ファラフェルラップ
pt_br: Wrap de falafel

source: Yogourt aux fruits
de: Fruchtjoghurt
en: Fruit yogurt
es: Yogur con frutas
it: Yogurt alla frutta
ja: フルーツヨーグルト
pt_br: Iogurte com frutas

source: Yogourt grec nature 0 %
de: Griechischer Joghurt natur 0 %
en: Plain Greek yogurt 0%
es: Yogur griego natural 0 %
it: Yogurt greco naturale 0 %
ja: ギリシャヨーグルト・プレーン（無脂肪）
pt_br: Iogurte grego natural 0%

source: Yogourt grec nature 2 %
de: Griechischer Joghurt natur 2 %
en: Plain Greek yogurt 2%
es: Yogur griego natural 2 %
it: Yogurt greco naturale 2 %
ja: ギリシャヨーグルト・プレーン（脂肪分2%）
pt_br: Iogurte grego natural 2%

source: Zurich
de: Zürich
es: Zúrich
it: Zurigo
ja: チューリッヒ
pt_br: Zurique

source: abonnement
de: Abo
en: subscription
es: suscripción
it: abbonamento
ja: 件のサブスク
pt_br: assinatura

source: abonnements
de: Abos
en: subscriptions
es: suscripciones
it: abbonamenti
ja: 件のサブスク
pt_br: assinaturas

source: abonné
de: Abonnent
en: subscriber
es: suscriptor
it: abbonato
ja: 購読者
pt_br: assinante

source: abonnés
de: Abonnenten
en: subscribers
es: suscriptores
it: abbonati
ja: 購読者
pt_br: assinantes

source: absent
de: fehlt
en: missing
es: ausente
it: assente
ja: 未検出
pt_br: ausente

source: actifs moins dettes
de: Vermögen minus Schulden
en: assets minus debts
es: activos menos deudas
it: attività meno debiti
ja: 資産 − 負債
pt_br: ativos menos dívidas

source: aliment
de: Lebensmittel
en: food
es: alimento
it: alimento
ja: 食品
pt_br: alimento

source: aliment noté
de: Lebensmittel erfasst
en: food logged
es: alimento anotado
it: alimento annotato
ja: 件の食品を記録
pt_br: alimento registrado

source: aliment noté aujourd'hui
de: Lebensmittel heute erfasst
en: food logged today
es: alimento registrado hoy
it: alimento registrato oggi
ja: 件の食品を今日記録
pt_br: alimento registrado hoje

source: aliments
de: Lebensmittel
en: foods
es: alimentos
it: alimenti
ja: 食品
pt_br: alimentos

source: aliments notés
de: Lebensmittel erfasst
en: foods logged
es: alimentos anotados
it: alimenti annotati
ja: 件の食品を記録
pt_br: alimentos registrados

source: aliments notés aujourd'hui
de: Lebensmittel heute erfasst
en: foods logged today
es: alimentos registrados hoy
it: alimenti registrati oggi
ja: 件の食品を今日記録
pt_br: alimentos registrados hoje

source: an
de: Jahr
en: year
es: año
it: anno
ja: 年
pt_br: ano

source: ans
de: Jahre
en: years
es: años
it: anni
ja: 歳
pt_br: anos

# ans [duration]
source: ans
de: Jahre
en: years
es: años
it: anni
ja: 年
pt_br: anos

source: atteint
de: erreicht
en: reached
es: alcanzado
it: raggiunto
ja: 達成
pt_br: atingida

source: au compteur
de: auf dem Tacho
en: on the odometer
es: en el odómetro
it: sul contachilometri
ja: 走行距離
pt_br: no hodômetro

source: au total
de: insgesamt
en: total
es: en total
it: in totale
ja: 合計
pt_br: no total

source: au-dessus de l'objectif
de: über dem Ziel
en: over goal
es: por encima del objetivo
it: oltre l'obiettivo
ja: 目標オーバー
pt_br: acima da meta

source: au-dessus du budget
de: über dem Budget
en: over budget
es: por encima del presupuesto
it: oltre il budget
ja: 予算オーバー
pt_br: acima do orçamento

source: aucun
de: keine
en: none
es: ninguno
it: nessuno
ja: なし
pt_br: nenhum

source: aucun groupe
de: keine Gruppe
en: no group
es: ningún grupo
it: nessun gruppo
ja: グループなし
pt_br: nenhum grupo

source: aucune commande ce mois-ci
de: keine Bestellungen diesen Monat
en: no orders this month
es: ningún pedido este mes
it: nessun ordine questo mese
ja: 今月は注文がありません
pt_br: nenhum pedido neste mês

source: aucune note
de: keine Noten
en: no grades
es: sin notas
it: nessun voto
ja: 成績なし
pt_br: nenhuma nota

source: aujourd'hui
de: heute
en: today
es: hoy
it: oggi
ja: 今日
pt_br: hoje

source: aujourd'hui · fibres %@ g
de: heute · Ballaststoffe %@ g
en: today · fiber %@ g
es: hoy · fibra %@ g
it: oggi · fibre %@ g
ja: 今日 · 食物繊維 %@ g
pt_br: hoje · fibras %@ g

source: aujourd'hui · touche pour ajouter
de: heute · tippen zum Hinzufügen
en: today · tap to add
es: hoy · toca para añadir
it: oggi · tocca per aggiungere
ja: 今日 · タップして追加
pt_br: hoje · toque para adicionar

source: aux 2 semaines
de: alle 2 Wochen
en: every 2 weeks
es: cada 2 semanas
it: ogni 2 settimane
ja: 2週ごと
pt_br: a cada 2 semanas

source: avant %@
de: bis %@
en: until %@
es: hasta %@
it: prima di %@
ja: %@まで
pt_br: até %@

source: avant le prochain entretien
de: bis zur nächsten Wartung
en: until the next service
es: para el próximo mantenimiento
it: al prossimo tagliando
ja: 次のメンテナンスまで
pt_br: até a próxima revisão

source: avant tes %@ ans
de: bis zu deinem %@. Geburtstag
en: until you turn %@
es: para que cumplas %@ años
it: ai tuoi %@ anni
ja: %@歳まで
pt_br: para você fazer %@ anos

source: barre proteine
de: proteinriegel
en: protein bar
es: barra de proteina
it: barretta proteica
ja: プロテイン
pt_br: barra de proteina

source: barre tendre
de: muesliriegel
en: granola bar
es: barra de cereal
it: barretta ai cereali
ja: シリアルバー
pt_br: barra de cereal

source: bien-être
de: Wohlbefinden
en: wellness
es: bienestar
it: benessere
ja: ウェルネス
pt_br: bem-estar

source: blanc d oeuf
de: eiweiss
en: egg white
es: clara de huevo
it: albume
ja: たまごの白身
pt_br: clara de ovo

source: blanc de poulet
de: hahnchenbrust
en: chicken breast
es: pechuga de pollo
it: petto di pollo
ja: ささみ
pt_br: peito de frango

source: boîte %@
de: Fach %@
en: box %@
es: caja %@
it: scatola %@
ja: ボックス%@
pt_br: caixa %@

source: c'est le départ !
de: es geht los!
en: time to go!
es: ¡es hora de salir!
it: si parte!
ja: 出発です！
pt_br: é hora de partir!

source: cafe au lait
de: milchkaffee
en: latte
es: cafe con leche
it: caffellatte
ja: カフェオレ
pt_br: cafe com leite

source: capitalisation · %@ sur 24 h
de: Marktkapitalisierung · %@ in 24 h
en: market cap · %@ over 24 h
es: capitalización · %@ en 24 h
it: capitalizzazione · %@ in 24 h
ja: 時価総額 · 24時間で%@
pt_br: capitalização · %@ em 24 h

source: ce mois-ci
de: diesen Monat
en: this month
es: este mes
it: questo mese
ja: 今月
pt_br: este mês

source: ce mois-ci · %@ de l'objectif
de: diesen Monat · %@ vom Ziel
en: this month · %@ of goal
es: este mes · %@ de la meta
it: questo mese · %@ dell'obiettivo
ja: 今月 · 目標の%@
pt_br: neste mês · %@ da meta

source: cette semaine
de: diese Woche
en: this week
es: esta semana
it: questa settimana
ja: 今週
pt_br: esta semana

source: choisi
de: gewählt
en: selected
es: elegido
it: scelto
ja: 選択済み
pt_br: escolhido

source: choisis
de: gewählt
en: selected
es: elegidos
it: scelti
ja: 選択済み
pt_br: escolhidos

source: chou kale
de: grunkohl
en: kale
es: col rizada
it: cavolo riccio
ja: ケール
pt_br: couve kale

source: clair
de: hell
en: light
es: claro
it: chiaro
ja: ライト
pt_br: claro

source: coke zero
de: cola zero
en: zero cola
es: coca cero
it: coca zero
ja: コーラゼロ
pt_br: coca zero

source: coloré
de: bunt
en: colorful
es: colorido
it: colorato
ja: カラフル
pt_br: colorido

source: combinaison
de: Kombi
en: combo
es: combinado
it: combinato
ja: コンボ
pt_br: combinado

source: combinaisons
de: Kombis
en: combos
es: combinados
it: combinati
ja: コンボ
pt_br: combinados

source: commande
de: Bestellung
en: order
es: pedido
it: ordine
ja: 注文
pt_br: pedido

source: commandes
de: Bestellungen
en: orders
es: pedidos
it: ordini
ja: 注文
pt_br: pedidos

source: compte
de: Konto
en: account
es: cuenta
it: conto
ja: 口座
pt_br: conta

source: comptes
de: Konten
en: accounts
es: cuentas
it: conti
ja: 口座
pt_br: contas

source: compteur
de: Zähler
en: counter
es: contador
it: contatore
ja: カウンター
pt_br: contador

source: compteurs
de: Zähler
en: counters
es: contadores
it: contatori
ja: カウンター
pt_br: contadores

source: contre %@ %@ dernier, même heure
de: gegenüber %@ am letzten %@ zur selben Zeit
en: vs %@ last %@, same time
es: vs %@ el %@ pasado a la misma hora
it: contro %@ lo scorso %@ alla stessa ora
ja: 前週%2$@の同時刻は%1$@
pt_br: contra %@ em %@ da semana passada, mesma hora

source: cours
de: Kurse
en: classes
es: clases
it: lezioni
ja: 授業
pt_br: aulas

# cours [one]
source: cours
de: Kurs
en: class
es: clase
it: lezione
ja: 授業
pt_br: aula

source: coût estimé, tout compris
de: geschätzte Kosten, alles inklusive
en: estimated cost, all-in
es: costo estimado, todo incluido
it: costo stimato, tutto incluso
ja: 推定費用（すべて込み）
pt_br: custo estimado, tudo incluído

source: d'ici %@ j
de: in %@ T
en: in %@ d
es: en %@ d
it: entro %@ g
ja: %@日以内
pt_br: em até %@ d

source: dans %@
de: in %@
en: in %@
es: en %@
it: tra %@
ja: %@後
pt_br: em %@

source: dans %@ j
de: in %@ T
en: in %@ d
es: en %@ d
it: tra %@ g
ja: %@日後
pt_br: em %@ d

source: dans %@ jours
de: in %@ Tagen
en: in %@ days
es: en %@ días
it: tra %@ giorni
ja: %@日後
pt_br: em %@ dias

source: dans %@ km
de: in %@ km
en: in %@ km
es: en %@ km
it: tra %@ km
ja: %@ km後
pt_br: em %@ km

source: dans %@ min
de: in %@ Min.
en: in %@ min
es: en %@ min
it: tra %@ min
ja: %@分後
pt_br: em %@ min

source: date dépassée
de: Datum überschritten
en: overdue
es: fecha vencida
it: data scaduta
ja: 期限切れ
pt_br: data vencida

source: de la journée
de: des Tages
en: of the day
es: del día
it: della giornata
ja: （1日のうち）
pt_br: do dia

source: de la note finale
de: der Endnote
en: of the final grade
es: de la nota final
it: del voto finale
ja: 最終成績の割合
pt_br: da nota final

source: de tes widgets
de: deiner Widgets
en: of your widgets
es: de tus widgets
it: dei tuoi widget
ja: 個のウィジェット
pt_br: dos seus widgets

source: de voyage, départ %@
de: Reise, Abreise %@
en: of travel, leaving %@
es: de viaje, salida %@
it: di viaggio, partenza %@
ja: 日間の旅行、%@出発
pt_br: de viagem, partida %@

source: demain
de: morgen
en: tomorrow
es: mañana
it: domani
ja: 明日
pt_br: amanhã

source: dernier %@
de: zuletzt %@
en: last %@
es: último %@
it: ultimo %@
ja: 直近 %@
pt_br: último %@

source: dernier jour
de: letzter Tag
en: last day
es: último día
it: ultimo giorno
ja: 最終日
pt_br: último dia

source: dernier plein à %@/L
de: letzte Tankfüllung zu %@/L
en: last fill-up at %@/L
es: última carga a %@/L
it: ultimo pieno a %@/L
ja: 前回の給油 %@/L
pt_br: último abastecimento a %@/L

source: dernier à %@ km
de: zuletzt bei %@ km
en: last at %@ km
es: último a los %@ km
it: ultimo a %@ km
ja: 前回 %@ km
pt_br: último com %@ km

source: dernière séance
de: letztes Training
en: last workout
es: último entrenamiento
it: ultimo allenamento
ja: 前回のワークアウト
pt_br: último treino

source: des habitudes tenues en %@
de: der Gewohnheiten eingehalten (%@)
en: of habits kept (%@)
es: de los hábitos cumplidos en %@
it: delle abitudini rispettate (%@)
ja: %@の習慣達成率
pt_br: dos hábitos cumpridos em %@

source: devis
de: Angebote
en: quotes
es: cotizaciones
it: preventivi
ja: 件
pt_br: orçamentos

source: devoir
de: Aufgabe
en: assignment
es: tarea
it: compito
ja: 課題
pt_br: trabalho

source: devoir à rendre
de: Hausaufgabe offen
en: assignment due
es: deber pendiente
it: compito da consegnare
ja: 件の提出課題
pt_br: trabalho a entregar

source: devoirs
de: Aufgaben
en: assignments
es: tareas
it: compiti
ja: 課題
pt_br: trabalhos

source: devoirs à rendre
de: Hausaufgaben offen
en: assignments due
es: deberes pendientes
it: compiti da consegnare
ja: 件の提出課題
pt_br: trabalhos a entregar

source: dont %@ g de protéines
de: davon %@ g Eiweiß
en: incl. %@ g of protein
es: de las cuales %@ g de proteínas
it: di cui %@ g di proteine
ja: うち、たんぱく質 %@ g
pt_br: incluindo %@ g de proteínas

source: du %@
de: aus %@
en: from %@
es: del %@
it: da %@
ja: %@から
pt_br: de %@
